<?php
    return[
        "sms" => "ГТ Ғаламтор",
        "sms1" => "Басты бет",
        "sms2" => "Шеберлік",
        "sms3" => "обби",
        "sms4" => "Байланыс",
        "sms5" => "Сәлем",
        "sms6" => "Бұл мен",
        "sms7" => "Мен инженер-бағдарламашы",
        "sms8" => "$ Толық стек жасаушы",
        "sms9" => "Жұмыс",
        "sms10" => "Жүктеу CV",
        "sms11" => "Менің Өмірім Туралы!",
        "sms12" => "Lorem Ipsum сәбіз, күшейтілген жеңілдіктер, бірақ eiusmod жасау
                    уақыт өте келе шаршау мен семіздік сияқты аз. Қосымша ақпарат алу үшін
                    қосымша ақпарат алу үшін физикалық жаттығулар бойынша бізге хабарласыңыз
                    фотосурет. Voluptate velit esse-ге жіберу үшін жүйеге кіріңіз
                    eu fugiat pariatur құнының бір бөлігі. Excepteur sint occaecat cupidatat non
                    қате қоңырау шалушының идентификаторын жою-бұл жеңіл тағамдар. біздің клиенттеріміз, бірақ eiusmod жасайды
                    уақыт өте келе шаршау мен семіздік сияқты аз. Қосымша ақпарат алу үшін
                    қосымша ақпарат алу үшін физикалық жаттығулар бойынша бізге хабарласыңыз
                    фотосурет. Voluptate velit esse-ге жіберу үшін жүйеге кіріңіз
                    eu fugiat pariatur құнының бір бөлігі. Excepteur sint occaecat cupidatat non
                    қате қоңырау шалушының идентификаторын жою-бұл жеңіл тағамдар.
                    біздің клиенттеріміз, бірақ жұмыс және семіздік үшін көрінеді. Қосымша ақпарат алу үшін
                    қосымша ақпарат алу үшін физикалық жаттығулар бойынша бізге хабарласыңыз
                    фотосурет. Voluptate velit esse-ге жіберу үшін жүйеге кіріңіз
                    eu fugiat pariatur құнының бір бөлігі. Excepteur sint occaecat cupidatat non
                    қате қоңырау шалушының идентификаторын жою-бұл жеңіл тағамдар.
                    Excepteur sint occaecat cupidatat non
                    қате қоңырау шалушының идентификаторын жою-бұл жеңіл тағамдар.
                    біздің клиенттеріміз, бірақ жұмыс және семіздік үшін көрінеді. Қосымша ақпарат алу үшін
                    қосымша ақпарат алу үшін физикалық жаттығулар бойынша бізге хабарласыңыз
                    фотосурет. Voluptate velit esse-ге жіберу үшін жүйеге кіріңіз
                    eu fugiat pariatur құнының бір бөлігі. Excepteur sint occaecat cupidatat non
                    қате қоңырау шалушының идентификаторын жою-бұл жеңіл тағамдар.",
        "sms13" => "Қызметтер",
        "sms14" => "Қажетті қызметтер",
        "sms15" => "Lorem Ipsum сәбіз, күшейтілген жеңілдіктер, бірақ eiusmod жасау
                    уақыт өте келе шаршау мен семіздік сияқты аз. Қосымша ақпарат алу үшін
                    қосымша ақпарат алу үшін физикалық жаттығулар бойынша бізге хабарласыңыз
                    фотосурет. Voluptate velit esse-ге жіберу үшін жүйеге кіріңіз
                    eu fugiat pariatur құнының бір бөлігі. Excepteur sint occaecat cupidatat non
                    қате қоңырау шалушының идентификаторын жою-бұл жеңіл тағамдар."

    ];