<?php
    return[
        "sms" => "ГТ Интернет",
        "sms1" => "Главная",
        "sms2" => "Навыки",
        "sms3" => "обби",
        "sms4" => "Связь с нами",
        "sms5" => "Привет",
        "sms6" => "Это я",
        "sms7" => "Я программист",
        "sms8" => "$ Разработчик полного стека",
        "sms9" => "Наим",
        "sms10" => "Скачать CV",
        "sms11" => "Моя Жизнь!",
        "sms12" => "Lorem ipsum морковь, усиленные скидки, но сделать eiusmod
                    со временем так же мало, как усталость и ожирение. Для получения дополнительной информации,
                    свяжитесь с нами физические упражнения, за исключением того, чтобы узнать больше
                    фотография. Войдите в систему, чтобы отправить в voluptate velit esse
                    часть стоимости eu fugiat pariatur. Excepteur sint occaecat cupidatat non
                    удалить неправильный идентификатор вызывающего абонента-это закуски. наши клиенты, но делают eiusmod
                    со временем так же мало, как усталость и ожирение. Для получения дополнительной информации,
                    свяжитесь с нами физические упражнения, за исключением того, чтобы узнать больше
                    фотография. Войдите в систему, чтобы отправить в voluptate velit esse
                    часть стоимости eu fugiat pariatur. Excepteur sint occaecat cupidatat non
                    удалить неправильный идентификатор вызывающего абонента-это закуски.
                    наши клиенты, но видимые для работы и ожирения. Для получения дополнительной информации,
                    свяжитесь с нами физические упражнения, за исключением того, чтобы узнать больше
                    фотография. Войдите в систему, чтобы отправить в voluptate velit esse
                    часть стоимости eu fugiat pariatur. Excepteur sint occaecat cupidatat non
                    удалить неправильный идентификатор вызывающего абонента-это закуски.
                    Excepteur sint occaecat cupidatat non
                    удалить неправильный идентификатор вызывающего абонента-это закуски.
                    наши клиенты, но видимые для работы и ожирения. Для получения дополнительной информации,
                    свяжитесь с нами физические упражнения, за исключением того, чтобы узнать больше
                    фотография. Вошел в систему, чтобы отправить в voluptate velit esse
                    часть стоимости eu fugiat pariatur. Excepteur sint occaecat cupidatat non
                    удалить неправильный идентификатор вызывающего абонента-это закуски.",
        "sms13" => "Услуги",
        "sms14" => "Требуемые услуги",
        "sms15" => "Lorem ipsum морковь, усиленные скидки, но сделать eiusmod
                    со временем так же мало, как усталость и ожирение. Для получения дополнительной информации,
                    свяжитесь с нами физические упражнения, за исключением того, чтобы узнать больше
                    фотография. Вошел в систему, чтобы отправить в voluptate velit esse
                    часть стоимости eu fugiat pariatur. Excepteur sint occaecat cupidatat non
                    удалить неправильный идентификатор вызывающего абонента-это закуски."

    ];